-- phpMyAdmin SQL Dump
-- version 4.7.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jun 12, 2018 at 10:21 AM
-- Server version: 10.1.29-MariaDB
-- PHP Version: 7.2.0

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `newspaper`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE `admin` (
  `id` int(5) NOT NULL,
  `name` varchar(500) NOT NULL,
  `email` varchar(500) NOT NULL,
  `password` varchar(500) NOT NULL,
  `phone` varchar(100) NOT NULL,
  `status` int(5) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`id`, `name`, `email`, `password`, `phone`, `status`) VALUES
(1, 'arafat', 'arafat123@gmail.com', '827ccb0eea8a706c4c34a16891f84e7b', '01840347390', 1);

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `id` int(20) NOT NULL,
  `category` varchar(500) NOT NULL,
  `status` int(5) NOT NULL,
  `add_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`id`, `category`, `status`, `add_time`) VALUES
(1, 'জাতীয় ', 1, '2018-05-30 12:36:03'),
(2, 'রাজনীতি ', 1, '2018-05-30 12:36:27'),
(3, 'অর্থনীতি ', 1, '2018-05-30 12:37:03'),
(4, 'সারা বাংলা ', 1, '2018-05-30 12:37:18'),
(5, 'আন্তর্জাতিক ', 1, '2018-05-30 12:37:33'),
(6, ' খেলাধুলা ', 1, '2018-05-30 12:38:03'),
(7, 'বিনোদন ', 1, '2018-05-30 12:38:22');

-- --------------------------------------------------------

--
-- Table structure for table `editorial`
--

CREATE TABLE `editorial` (
  `id` int(10) NOT NULL,
  `title` varchar(500) NOT NULL,
  `short_blog` text NOT NULL,
  `larg_blog` text NOT NULL,
  `name` varchar(500) NOT NULL,
  `image` varchar(500) NOT NULL,
  `add_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE `news` (
  `id` int(50) NOT NULL,
  `cat_id` int(10) NOT NULL,
  `sub_cat_id` int(10) NOT NULL,
  `news_title` text NOT NULL,
  `news_details` text NOT NULL,
  `publisher` varchar(100) NOT NULL,
  `poster` varchar(500) NOT NULL,
  `view` int(50) NOT NULL,
  `status` int(5) NOT NULL,
  `add_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `today` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id`, `cat_id`, `sub_cat_id`, `news_title`, `news_details`, `publisher`, `poster`, `view`, `status`, `add_time`, `today`) VALUES
(1, 1, 1, 'ফল পুনর্নিরীক্ষণে মাদ্রাসা বোর্ডে ১০১ জন পাস\r\n', 'মাধ্যমিক স্কুল সার্টিফিকেট (এসএসসি) ও সমমানের পরীক্ষার পুনর্নিরীক্ষিত ফল বৃহস্পতিবার প্রকাশ করা হয়েছে।\r\n\r\nমাদ্রাসা শিক্ষা বোর্ডের দাখিল পরীক্ষার খাতা পুনর্নিরীক্ষণে ২৪৮ জন শিক্ষার্থীর ফল পরিবর্তন হয়েছে। এদের মধ্যে ফেল করা শিক্ষার্থীদের মধ্যে পাস করেছেন ১০১ জন এবং নতুন করে জিপিএ-৫ পেয়েছেন ৩২ জন।\r\n\r\nমাদ্রাসা শিক্ষা বোর্ডে সূত্র জানায়, দাখিলের ফল পুনর্নিরীক্ষণের জন্য এ বছর ২১ হাজার ৭৫৯ জন পরীক্ষার্থী আবেদন করেছিল। এজন্য ৩৫ হাজার ৯০৪টি উত্তরপত্র পুনরায় নিরীক্ষণ করা হয়েছে।\r\n\r\nগত ৬ মে সারা দেশে একযোগে এসএসসি ও দাখিল পরীক্ষার ফল প্রকাশিত হয়।\r\n\r\nএ বছর মাদ্রাসা শিক্ষা বোর্ডে পাসের হার ছিল ৭০ দশমিক ৮৯ শতাংশ। জিপিএ-৫ পাওয়া পরীক্ষার্থীর সংখ্যা ছিল ৩ হাজার ৩৭১ জন। পুনর্নিরীক্ষণে এর সাথে নতুন করে আরো ৩২ জন যোগ হলো।\r\n\r\nবিস্তারিত দেখতে', 'Arafat', '014.jpg', 3, 1, '2018-06-03 10:47:39', '2018-06-03'),
(2, 1, 1, 'অভিযোগ তদন্তের নির্দেশ', 'মাদ্রাসা শিক্ষা অধিদপ্তরের মহাপরিচালক মো. বিল্লাল হোসেনের বিরুদ্ধে উত্থাপিত অভিযোগ তদন্তের নির্দেশ দিয়েছেন শিক্ষামন্ত্রী নুরুল ইসলাম নাহিদ।\r\n\r\nশনিবার কারিগরি ও মাদ্রাসা শিক্ষা বিভাগের সচিব মো. আলমগীরকে মাদ্রাসা শিক্ষা অধিদপ্তরের মহাপরিচালকের বিরুদ্ধে উত্থাপিত অভিযোগ তদন্তের জন্য একটি কমিটি গঠন এবং কমিটি কর্তৃক দ্রুত তদন্ত করে প্রয়োজনীয় ব্যবস্থা নেওয়ার নির্দেশ দেন।\r\n\r\nসম্প্রতি একটি দৈনিকে প্রকাশিত সংবাদের পরিপ্রেক্ষিতে এ নির্দেশ দিলেন শিক্ষামন্ত্রী।', 'Arafat', '02.jpg', 4, 1, '2018-06-03 10:57:44', '2018-06-03'),
(3, 1, 1, 'শেকৃবি ক্যাম্পাসে সড়কের বেহাল দশা', 'শেরেবাংলা কৃষি বিশ্ববিদ্যালয়ের (শেকৃবি)  ক্যাম্পাসের বিভিন্ন সড়কগুলো সংস্কারের অভাবে বেহাল দশায় পরিণত হয়েছে।  ভাঙা রাস্তাগুলোর সংস্কারের জন্য বিশ্ববিদ্যালয় প্রশাসনের  বিশেষ কোনো  উদ্যোগ নেই বলে অভিযোগ পাওয়া গেছে।\r\n\r\nশিক্ষার্থীরা জানিয়েছেন, বৃষ্টি হলেই রাস্তায় সৃষ্টি হচ্ছে জলাবদ্ধতা। ফলে বিশ্ববিদ্যালয়  শিক্ষার্থী,  শিক্ষক, পথচারীসহ  সবাই ভোগান্তির শিকার হচ্ছে।\r\n\r\nএ বিষয়ে শিক্ষার্থীরা ক্ষোভ প্রকাশ করে  জানান, বিশ্ববিদ্যালয়ের অভ্যন্তরীণ সড়কগুলোর অবস্থা খুবই বেহাল। মেরামত না করায় রাস্তাগুলোর বিভিন্ন স্থানে বৃষ্টিতে জলাবদ্ধতা সৃষ্টি হচ্ছে।\r\n \r\n\r\n\r\n\r\n\r\nশনিবার সরেজমিন গিয়ে দেখা যায়,  ক্যাম্পাসে প্রশাসনিক, একাডেমিক, হল ভবন, আবাসিক ভবনগুলোসহ  বিভিন্ন ভবনের নির্মাণকাজ অব্যাহত রয়েছে। রাস্তাগুলোতে যানবাহন চলাচলও বেড়েছে। পার্শ্ববর্তী বিভিন্ন সরকারি ও বেসরকারি প্রতিষ্ঠানের অনেক যানবাহন অনায়াসে ক্যাম্পাস প্রাঙ্গণের মধ্য দিয়ে চলাচল করছে।\r\n\r\nবিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. কামাল উদ্দিন আহাম্মদ বলেন, রাস্তা সংস্কারের জন্য আমাদের প্রকল্পের আওতায় ১-১.৫ কোটি টাকা বরাদ্দ আছে। বিশ্ববিদ্যালয়ের বিভিন্ন ভবনের চলমান নির্মাণকাজ শেষ হলেই রাস্তাগুলো সংস্কার করা হবে। কর্তৃপক্ষকে নির্দেশনা দেওয়া হয়েছে,  অস্থায়ীভাবে ভাঙা স্থানগুলো মেরামত করার ব্যাপারে।\r\n\r\nবিশ্ববিদ্যালয়ের  চিফ  ইঞ্জিনিয়ার মো. আজিজুর রহমান বলেন, ভারী যানবাহন চলাচলের কারণে রাস্তাগুলোর বেহাল অবস্থা। তবে ঈদের আগে রাস্তা মেরামতের কাজ করা হবে।', 'Arafat', '03.jpg', 2, 1, '2018-06-03 10:58:54', '2018-06-03'),
(4, 1, 2, 'দেশের সাড়ে ৪ কোটি মানুষ ফ্যাটি লিভারে আক্রান্ত\r\n', 'দেশের সাড়ে ৪ কোটি মানুষ ফ্যাটি লিভারে আক্রান্ত; যা সিরোসিস ও লিভার ক্যান্সারের অন্যতম কারণ। দেশে আশঙ্কাজনক হারে এ রোগের প্রাদুর্ভাব বাড়ছে।\r\n\r\nবৃহস্পতিবার সিরডাপ ইন্টারন্যাশনাল কনফারেন্স সেন্টারে হেপাটোলজি সোসাইটির উদ্যোগে আয়োজিত সেমিনারে এ তথ্য জানানো হয়।\r\n\r\nসেমিনারে জানানো হয়, এক গবেষণায় পাওয়া তথ্য অনুযায়ী, বর্তমানে বাংলাদেশের মোট জনসংখ্যার ৩৩ দশমিক ৮৬ শতাংশ লিভারে চর্বি রোগে আক্রান্ত। দেশের সাড়ে ৪ কোটি মানুষ অর্থাৎ এক-তৃতীয়াংশই এ রোগে ভুগছে।\r\n\r\nসেমিনারে আরো জানানো হয়, গবেষণায় দেখা গেছে, গ্রামের স্থুলকায় নারীরা সর্বোচ্চ ঝুঁকিতে রয়েছেন (৭৩.২১ শতাংশ)। ডায়াবেটিসে আক্রান্তদের ৭১ শতাংশ এবং উচ্চ রক্তচাপ আক্রান্তদের মধ্যে ৬৩ শতাংশ লিভারে চর্বি রোগের প্রাদুর্ভাব দেখা গেছে। যাদের আয় কম তাদের তুলনায় উচ্চ আয়ের ব্যক্তিগণের আক্রান্ত হওয়ার হার প্রায় দেড় গুণ বেশি। তবে নারী-পুরুষ এবং শিক্ষাগত যোগ্যতাভেদে রোগের প্রাদুর্ভাবে কোনো ভিন্নতা পরিলক্ষিত হয়নি। মূলত খাদ্যাভ্যাস এবং জীবনযাত্রার ধরনের পরিবর্তনের কারণে দিন দিন ফ্যাটি লিভার রোগের প্রকোপ বাড়ছে।\r\n\r\nএছাড়া দেখা যায়, স্থূলতায় আক্রান্ত হলে ১০ দশমিক ৭১ গুণ ফ্যাটি লিভারে আক্রান্ত হওয়ার ঝুঁকি বাড়ে। ডায়াবেটিসে আক্রান্তদের ঝুঁকি প্রায় ২.৭১ গুণ বেশি বলে গবেষণায় উপস্থাপিত হয়েছে। বিবাহিতদের মধ্যে এ রোগের প্রাদুর্ভাব বেশি দেখা গেছে।\r\n\r\nসেমিনারে জানানো হয়, গবেষক দলটি সারা দেশে ফ্যাটি লিভার ডিজিজ বা লিভারের চর্বি রোগের প্রাদুর্ভাব নির্ণয় করতে ঢাকা সিটি করপোরেশন এলাকা এবং দেশের বৃহত্তম চার বিভাগের অন্তর্গত চারটি জেলা শহর ও চারটি উপজেলা শহরে এ গবেষণা কার্যক্রম পরিচালনা করে। এ গবেষণা কর্ম ২০১৫ সালের ডিসেম্বর মাসে শুরু হয় এবং ২০১৭ সালের জানুয়ারি মাস পর্যন্ত তথ্য সংগ্রহ করা হয়। সর্বমোট ২৭৮২ জন সুস্থ ও স্বাভাবিক কর্মক্ষম ব্যক্তি এই গবেষণা কার্যক্রমে অংশগ্রহণ করেন। তাদের মধ্যে ১৬৯৪ জন পুরুষ এবং ১০৮৮  জন নারী। অংশগ্রহণকারীদের বয়স ছিল ১৮ থেকে ৮৫ বছর। তাদের গড় বয়স ছিল ৩৪ বছর।\r\n\r\nএ সময় বক্তারা জানান, সিরোসিস ও লিভার ক্যান্সারের অন্যতম প্রধান কারণ হচ্ছে লিভারে চর্বি জমার কারণে প্রদাহ। চিকিৎসা বিজ্ঞানের পরিভাষায় একে বলে স্টিয়াটোহেপাটাইটিস। অতিরিক্ত চর্বি জমা হওয়ার কারণে লিভার বা যকৃতে যে প্রদাহ সৃষ্টি হয় তাকেই স্টিয়াটোহেপাটাইটিস বা লিভারে চর্বি জমাজনিত প্রদাহ বলে। এই রোগের আগের স্তরের নাম হচ্ছে ফ্যাটি লিভার বা লিভারে চর্বি রোগ। এ রোগ ডায়াবেটিস এবং শরীরে ইনসুলিন হরমোনের কার্যকারিতা কমে যাওয়ার সাথে সাথে সরাসরি সম্পর্কিত।\r\n\r\nবক্তারা জানান, এ রোগ থেকে মুক্তি পেতে হলে জনসচেতনতা সৃষ্টি করতে হবে। জীবনযাত্রার ধরন পরিবর্তন করতে হবে। দৈনন্দিন এক্সারসাইজ করতে হবে, তাহলে ফ্যাটি লিভার রোগ প্রতিরোধ করা সম্ভব।\r\n\r\nহেপাটোলজি সোসাইটির সভাপতি অধ্যাপক মবিন খানের সভাপতিত্বে সেমিনারে আরো উপস্থিত ছিলেন বঙ্গবন্ধু শেখ মুজিব মেডিক্যাল বিশ্ববিদ্যালয়ের লিভার বিভাগের চেয়ারম্যান অধ্যাপক নূরুদ্দিন আহমদ, ভয়েস অব আমেরিকার বাংলাদেশ প্রতিনিধি আমীর খসরু প্রমুখ।', 'Arafat', '04.jpg', 5, 1, '2018-06-03 10:59:50', '2018-06-03'),
(5, 1, 5, 'ফরিদপুরে পেঁয়াজ বীজের বাম্পার ফলন', 'ফরিদপুরে পেঁয়াজ বীজ উৎপাদন হাজার মেট্রিকটন ছাড়িয়ে যাবে বলে জানিয়েছে ফরিদপুর কৃষি সম্প্রসারণ অধিদপ্তর।\r\n\r\nপেঁয়াজ বীজ চাষিরা এরই মধ্যে ফসলটি ঘরে তুলেছেন। সংগ্রহের প্রায় শেষ পর্যায়ে রয়েছেন তারা।\r\n\r\nজানা গেছে, চলতি মৌসুমে ফরিদপুর অঞ্চলে আড়াই হাজার হেক্টর জমিতে পেঁয়াজ বীজের আবাদ হয়েছে। খরচের তুলনায় লাভ বেশি হওয়ায় জেলার অনেকেই এখন পেঁয়াজ বীজের আবাদে আগ্রহী হয়ে উঠেছেন।\r\n\r\nফরিদপুর কৃষি সম্প্রসারণ অধিদপ্তরের অতিরিক্ত পরিচালক কৃষিবিদ কিংকর চন্দ্র দাস বলেন, ‘চলতি মৌসুমে ফরিদপুর অঞ্চলের পাঁচটি জেলায় চার হাজার টনের বেশি পেঁয়াজ বীজের উৎপাদন হবে, যার বাজার প্রায় মূল্য ২৮ কোটি টাকা। এর মধ্যে ১ হাজার ১২৭ মেট্রিক টন পেঁয়াজ বীজ শুধু ফরিদপুর জেলাতেই উৎপাদন হবে।’\r\n\r\nতিনি জানান, সরকারের বিএডিসির সংগৃহীত মোট পেঁয়াজ বীজের ৬০ শতাংশ ফরিদপুর জেলা থেকে সরবরাহ করা হয়ে থাকে।\r\n\r\nফরিদপুর সদর উপজেলার অম্বিকাপুর ও ঈশান গোপালপুর ইউনিয়নের বিভিন্ন মাঠে গিয়ে দেখা যায়, কিষাণ কিষানীরা পেঁয়াজ বীজ সংগ্রহের কাজে ব্যস্ত সময় পার করছেন। অম্বিকাপুর মাঠের পেঁয়াজ চাষি মো. রবিউল সিকদার, বারী চৌধুরী, জুলেখা বেগমসহ অন্যান্যরা জানান, এই মৌসুমে বীজ তোলার কাজ করে যে পেঁয়াজ তারা পান, তা দিয়ে সংসারের সারা বছরের পেঁয়াজের চাহিদা মিটে যায়।\r\n \r\n\r\n\r\n\r\n\r\nগোবিন্দপুর মাঠের পেঁয়াজ বীজ চাষিরা জানান, আবহাওয়া অনুকূলে থাকায় পেঁয়াজ বীজের বাম্পার ফলন হয়েছে। বিঘা প্রতি তিন মণের বেশি বীজ উৎপাদন হবে। তাদের প্রত্যাশা বিক্রয় মৌসুমে (নভেম্বর মাসে) প্রতি মণ পিঁয়াজ বীজ  ৮০ থেকে ৯০ হাজার টাকায় বিক্রি হবে। অথচ এর খরচ প্রতি বিঘায় ৩৫ হাজার থেকে ৪০ হাজার টাকা। সেই হিসাবে বিঘাপ্রতি আড়াই লাখ টাকার বেশি লাভের আশা করছেন কৃষকরা।\r\n\r\nফরিদপুর সদর উপজেলার অম্বিকাপুর গ্রামের বিএডিসির তালিকাভূক্ত সফল পিঁয়াজ বীজ চাষি মো. বকতার হোসেন খান বলেন, ‘এই বছর ৩০ বিঘা জমিতে পেঁয়াজ বীজের চাষ করছি। বাম্পার ফলনও হয়েছে। আশা করছি ৯০ মণের বেশি বীজ উৎপাদন হবে।’\r\n\r\nফরিদপুর কৃষি সম্প্রসারণ অধিদপ্তরের উপ-পরিচালক কৃষিবিদ কার্তিক চন্দ্র চক্রবর্তী জানান, ‘এ বীজ উৎপাদন করে রবি মৌসুদে চাষীরা অধিক মুনাফা করে এই কারণে এই ফসলকে কালো সোনা হিসাবে অভিহিত করা হয়। কৃষি বিভাগ জেলার পেঁয়াজ বীজ চাষিদের নিয়মিত পরামর্শ দিয়ে থাকে।', 'Arafat', '05.jpg', 0, 1, '2018-06-03 11:01:08', '2018-06-03'),
(6, 1, 5, 'টানা বৃষ্টিতে তলিয়ে গেছে হাওরের বোরো\r\n', 'কিশোগঞ্জের নিকলী উপজেলায় কয়েক দিনের টানা বৃষ্টিতে তলিয়ে গেছে বোরো ধানের জমি।\r\n\r\nএ উপজেলার সিংপুর ইউনিয়নের গোড়াদীঘা জোয়ারের হাওরে প্রতিদিনই বাড়ছে বৃষ্টির পানি। এ পর্যন্ত প্রায় এক হাজার হেক্টর জমির পাকা ও আধাপাকা বোরো ধানের জমি পানিতে তলিয়ে গেছে। ফলে বাধ্য হয়ে পানির নিচে তলিয়ে যাওয়া ধান শ্রমিকদের অর্ধেক ভাগ দিয়ে কাটতে শুরু করেছে কৃষক। আবার অনেকে ভাগে দিয়েও কাটতে পারছে না পাকা ধান।\r\n\r\nঅনেকের জন্যই ‘মরার উপর খাঁড়ার ঘা’ হয়ে দাঁড়িয়েছে শ্রমিক সংকট। প্রতি বছরই জেলার বাহির থেকে ধান কাটা মৌসুমে শ্রমিকরা ধান কাটতে আসে। কিন্তু চলতি মৌসুমে দেখা মিলছে না এসব ধান কাটা শ্রমিকের। ফলে হাওরের কৃষকরা তলিয়ে যাওয়া ধান সংগ্রহ নিয়েও বিপদে পড়েছে।\r\n\r\nসরেজমিনে গোড়াদীঘা জোয়ারের হাওরসহ বিভিন্ন হাওর ঘুরে দেখা গেছে, শেষ মুহূর্তে এসে শ্রমিক সংকটে পড়ে এলাকার কৃষকরা দিশেহারা। শ্রমিক সংকটের কারণে অনেক কৃষক তাদের পরিবারের সদস্যদের দিয়েও ধান কাটাচ্ছে। বর্তমানে নিকলীতে শ্রমিকরা প্রতিদিন ১০০০-১২০০ টাকা করে মজুরি নিচ্ছে।\r\n\r\nগোড়াদীঘা জোয়ারের হাওরে পাঁচ একর জমিতে বোরো চাষ করেছিলেন কৃষক জজ মিয়া । এ পর্যন্ত সবই ঠিক ছিল। কিন্তু রোববার সকালে ধান কাটতে এসে দেখেন জমির ওপর দিয়ে পানি প্রবাহিত হচ্ছে। ধান কাটার জন্য যে শ্রমিক ঠিক করেছিলেন, তাদের নিয়ে হতাশ হয়ে বাড়ি ফিরতে হয়েছে। কৃষকদের অভিযোগ, এ অবস্থায় উপজেলার কৃষি বিভাগের লোকজনদের মাঠে পাচ্ছেন না তারা। তাই সঠিক পরামর্শও পাওয়া যাচ্ছে না।\r\n\r\nনিকলী উপজেলা কৃষি কর্মকর্তা হারুন-অর-রশিদ জানান, গোড়াদীঘা জোয়ারের হাওরে  অতিবৃষ্টির কারণে পানি জমে আগাম বন্যা দেখা দিয়েছে। শুধু জোয়ারের হাওরের জমিই নয়, উপজেলার অন্যান্য হাওরেও জমির পাকা বোরো ধান নিয়ে বিপদে পড়েছেন কৃষক। রাস্তাগুলো বেশি খারাপ থাকায় হাওর থেকে ধান আনতে মহা বিপাকে পড়েছেন কৃষকরা।\r\n\r\nনিকলী উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) মোঃ ইয়াহ্ ইয়া খাঁন জানান, ঘোড়াউত্রা নদীর নাব্যতা না থাকায় অতিবৃষ্টির কারণে পানি বেড়ে গিয়ে এ পরিস্থিতির সৃষ্টি হয়েছে। প্রতি বছর যদি নদী ড্রেজিং ব্যবস্থা হতো, তাহলে হয়তো এমন সমস্যায় কৃষকদের পড়তে হতো না', 'Arafat', '06.jpg', 5, 1, '2018-06-03 11:02:19', '2018-06-03'),
(7, 1, 6, 'ঢাকায় আগামী ৩ দিন বৃষ্টি হতে পারে\r\n', 'ঢাকায় আগামী তিনদিন থেমে থেমে বৃষ্টি হতে পারে বলে জানিয়েছেন আবহাওয়াবিদ মো. আবুল কালাম মল্লিক।\r\n\r\nতিনি বলেন, বৃষ্টির সাথে দমকা বাতাস ও ঝড়ো হাওয়া এবং বজ্রসহ বৃষ্টি অব্যাহত থাকতে পারে। রংপুর, রাজশাহী, ঢাকা, ময়মনসিংহ, খুলনা, চট্টগ্রাম ও সিলেট বিভাগের অনেক জায়গায় এবং বরিশাল বিভাগের কিছু কিছু জায়গায় অস্থায়ী দমকা অথবা ঝড়ো হাওয়া ও বিজলী চমকানোসহ হালকা থেকে মাঝারি ধরনের বৃষ্টি অথবা বজ্রসহ বৃষ্টি হতে পারে।\r\n\r\nএছাড়া দেশের কোথাও কোথাও মাঝারি ধরনের ভারী বর্ষণ ও বিক্ষিপ্তভাবে শিলাবৃষ্টি হতে পারে।\r\n\r\nআবহাওয়ার পূর্বাভাসে বলা হয়েছে, বুধবার সকাল ৯ টা থেকে পরবর্তী ২৪ ঘণ্টার আবহাওয়ার পূর্বাভাসে বলা হয়, সারা দেশে দিনের তাপমাত্রা ১-২ ডিগ্রি সেলসিয়াস হ্রাস পেতে পারে। রাতের তাপমাত্রা সামান্য হ্রাস পেতে পারে।\r\n\r\nআবহাওয়ার সিনপটিক অবস্থায় বলা হয়, লঘুচাপের বর্ধিতাংশ বিহার ও তৎসংলগ্ন এলাকায় অবস্থান করছে। মৌসুমের স্বাভাবিক লঘুচাপ দক্ষিণ বঙ্গোপসাগরে অবস্থান করছে।\r\n\r\nতথ্যসূত্র : আবহাওয়া অধিদপ্তর, বাসস', 'Arafat', '07.jpg', 0, 1, '2018-06-03 11:03:25', '2018-06-03'),
(8, 1, 6, 'নিরাপদ পানি পাচ্ছে সুন্দরবন সংলগ্ন ২৫ উপজেলা\r\n', 'সুন্দরবন সংলগ্ন  লবনাক্ত মাটি ও পানি অধ্যুষিত  ২৫ উপজেলায় নিরাপদ পানি সরবরাহে উদ্যোগ নিয়েছে সরকার। এ লক্ষ্যে ৪৫ কোটি টাকার একটি প্রকল্প গ্রহণ করা হয়েছে।\r\n\r\nবৃহত্তর খুলনার লবনাক্ত এই ২৫ উপজেলায় মিঠে পানি সরবরাহ এবং ভূ-গর্ভস্থ পানির ওপর চাপ কমাতেই এ উদ্যোগ নেওয়া হয়েছে। জনস্বাস্থ্য প্রকৌশল অধিদপ্তর প্রকল্পটি বাস্তবায়ন করবে।\r\n\r\n২০০৭ সালে সিডর এবং ২০০৯ সালে আইলা দুর্যোগে উপকূল এলাকায় নিরাপদ পানির সংকট দেখা দেয়। পাশাপাশি লবনাক্ততা বেড়ে যায়। এ কারণে সুন্দরবনের ৪৩টি কম্পার্টমেন্টে সুন্দরী গাছে টপডায়িং রোগেরও বিস্তার লাভ করে।\r\n\r\nপানি সম্পদ মন্ত্রণালয়ের এক প্রকাশনায় উল্লেখ করা হয়েছে, সুন্দরবন সংলগ্ন এলাকায় বিশুদ্ধ পানির অভাব একটি আঞ্চলিক সমস্যা। মাটি ও পানির লবনাক্ততা সুন্দরবন সংলগ্ন ২৫ উপজেলায় অন্যতম দুর্যোগ। উজানে গড়াই নদীতে শুকনো মৌসুমে পানির প্রবাহ কমে যাওয়ার ফলে বৃহত্তর খুলনায় ভূ-উপরিস্থ পানি ও মাটিতে লবনাক্ততা বেড়ে যায়, যা স্বাভাবিক কৃষি ব্যবস্থা ও শিল্পে বিশুদ্ধ পানির ব্যবহারকে অনিশ্চিত করে তোলে। একদিকে ফসলের ক্ষতি হচ্ছে, জমির উর্বরতা হ্রাস পাচ্ছে এবং মানবদেহে আর্সেনিকসহ নানা রোগ দেখা দিচ্ছে।\r\n\r\nজনস্বাস্থ্য প্রকৌশল অধিদপ্তর সূত্র জানায়, মিঠে পানি সরবরাহের লক্ষে উপকূলবর্তী খুলনার কয়রা, পাইকগাছা, দাকোপ, বটিয়াঘাটা, ডুমুরিয়া, ফুলতলা, তেরখাদা, দিঘলিয়া, রূপসা, বাগেরহাট জেলা সদর, মোল্লাহাট, ফকিরহাট, কচুয়া, শরণখোলা, রামপাল, মোরেলগঞ্জ, চিতলমারি, মংলা, সাতক্ষীরা জেলা সদর, কলারোয়া, তালা, আশাশুনি, দেবহাটা, কালিগঞ্জ ও শ্যামনগর উপজেলায় এ অর্থ বছর থেকে নিরাপদ পানি সরবরাহ প্রকল্প বাস্তবায়নের উদ্যোগ নেওয়া হয়েছে। <br>\r\n\r\nএ প্রকল্পের আওতায় ৬৬৪টি গভীর নলকূপ স্থাপন, ৫ হাজার স্থানে বৃষ্টির পানি সংরক্ষণ, সোলার পাম্পযুক্ত পন্ডস্যান্ড ফিল্টার ও খুলনার ফুলতলা উপজেলায় দু’টি উৎপাদক নলকূপ থেকে ১২ কিলোমিটার এলাকায় পাইপ লাইন স্থাপন করা হবে। সাতক্ষীরা জেলার আশাশুনি উপজেলার শ্রীউলা, নাকতাড়া, কোদান্ডা, বুড়োখারাটি, শিতলপুর, মহিষকুরসহ এলাকার ১১টি গ্রামে উৎপাদক নলকূপ থেকে পাইপ লাইনের মাধ্যমে পানি সরবরাহ হবে।\r\n\r\nজনস্বাস্থ্য প্রকৌশল অধিদপ্তরের খুলনাস্থ নির্বাহী প্রকৌশলী মো. জাহিদ পারভেজ জানান, বটিয়াঘাটা উপজেলার সুরখালি ইউনিয়নে বৃষ্টির পানি সংরক্ষণে প্রকল্প বাস্তবায়ন করা হবে। ফুলতলা উপজেলার ৪ বাড়িতে পাইপ লাইনের মাধ্যমে নিরাপদ পানির সুবিধা দেওয়া হবে।\r\n\r\nতত্বাবধায়ক প্রকৌশলী এসএম ওয়াহিদুল ইসলাম জানান, প্রকল্প পরিচালক নিয়োগের পর এ বছর থেকেই নিরাপদ পানি সরবরাহের কাজ শুরু হবে। আগামী অর্থ বছরে তা শেষ হবে। এতে প্রায় পৌণে ২ লাখ জনগোষ্ঠি বিশুদ্ধ পানির সুবিধা পাবে।\r\n\r\nখুলনা বিশ্ববিদ্যালয়ের এক গবেষণায় বলা হয়েছে, সুন্দরবনের মাটিতে অত্যধিক লবণাক্ততা, জিংক, ম্যাঙ্গোনিজের স্বল্পতা এবং ক্যালসিয়ামে অতিরিক্ত পরিমাণ লরেনথাস বা এক ধরণের পরজীবীর কারণে টপডায়িং রোগ বিস্তার লাভ করেছে। পরিবেশ বিপর্যয়ের কারণে সুন্দরবনে আগামরা ও টপডায়িং রোগ ছড়িয়ে পড়ে। সুন্দরবনের ৪৩টি কম্পার্টমেন্টে এ রোগ অপ্রতিরোধ্যভাবে ছড়িয়ে পড়েছে।', 'Arafat', '08.jpg', 0, 1, '2018-06-03 11:04:38', '2018-06-03'),
(9, 2, 8, 'রাজধানীতে মাদকসহ ব্যবসায়ী আটক\r\n', 'রাজধানীর আদাবর থানা এলাকা থেকে ২৩০ বোতল ফেন্সিডিলসহ মো. মোস্তাফিজুর রহমান ওরফে আকাশ (২৬) নামে এক মাদক ব্যবসায়ীকে আটক করেছে র‌্যাপিড অ্যাকশন ব্যাটালিয়ন (র‌্যাব-২)।\r\n\r\nশুক্রবার সকাল সাড়ে ১০টার দিকে আদাবর থানা এলাকার বেড়িবাঁধসংলগ্ন একটি বাসা থেকে তাকে আটক করা হয়।\r\n\r\nর‌্যাব-২ এর সিনিয়র সহকারী পরিচালক (মিডিয়া) রবিউল ইসলাম জানান, গোপন সংবাদের ভিত্তিতে অভিযান চালিয়ে তাকে আটক করা হয়। আটককালে মোস্তাফিজের কাছ থেকে ২৩০ বোতল ফেন্সিডিল পাওয়া গেছে।\r\n\r\nআটক মোস্তাফিজকে প্রাথমিক জিজ্ঞাসাবাদের বরাতে রবিউল ইসলাম জানান, মোস্তাফিজ সীমান্তবর্তী এলাকা দিনাজপুর থেকে ফেন্সিডিল সংগ্রহ করে ঢাকাসহ দেশের বিভিন্ন জেলার মাদক ব্যবসায়ীদের কাছে সরবরাহ করত।\r\n\r\nআটককৃতের বিরুদ্ধে আইনানুগ ব্যবস্থা প্রক্রিয়াধীন বলে জানান তিনি।', 'Arafat', '09.jpg', 0, 1, '2018-06-03 12:51:34', '2018-06-03'),
(10, 3, 9, 'শেয়ারবাজারে কর ব্যবধান বৃদ্ধির প্রস্তাব\r\n', 'শেয়ারবাজারে তালিকাভুক্ত ও নন তালিকাভুক্ত কোম্পানির মধ্যে কর হারের ব্যবধান বাড়ানোর প্রস্তাব দিয়েছে ঢাকা স্টক এক্সচেঞ্জ (ডিএসই)।\r\n\r\nএকইসঙ্গে ডিমিউচ্যুয়ালাইজেশন পরবর্তী স্টক এক্সচেঞ্জের ক্রমহ্রাসমান হারে কর অব্যাহতির পরিবর্তে শতভাগ করমুক্ত করার প্রস্তাব রাখেন।\r\n\r\nমঙ্গলবার রাজধানীর সেগুনবাগিচায় জাতীয় রাজস্ব বোর্ডের (এনবিআর) অনুষ্ঠিত প্রাক-বাজেট আলোচনায় ডিএসইর এমডি মাজেদুর রহমান এ দাবি উপস্থাপন করেন। এনবিআর চেয়ারম্যান মো. মোশাররফ হোসেন ভুইয়া বাজেট আলোচনায় সভাপতিত্ব করেন।\r\n\r\nডিএসইর এমডি বলেন, বর্তমানে শেয়ারবাজারের তালিকাভুক্ত কোম্পানি ২৫ শতাংশ ও নন তালিকাভুক্ত ৩৫ শতাংশ হারে কর দিচ্ছে। কিন্তু শেয়ারবাজারের বিনিয়োগ বাড়াতে এ করের ব্যবধান আরো বাড়ানোর জরুরি। তাই শেয়ারবাজারের বিনিয়োগ বাড়াতে এ ব্যবধান ২০ শতাংশ রাখার দাবি জানাচ্ছি।\r\n\r\nতিনি আরো বলেন, ব্রোকারেজ হাউজ থেকে উৎসে কর কর্তনের হার পূর্ববর্তী ০.০১৫ শতাংশ করার দাবি করছি। ডিমিউচ্যুয়ালাইজেশন আইন অনুযায়ী স্টক এক্সচেঞ্জের ব্লকে থাকা ৬০ শতাংশ শেয়ার বিক্রয় বা হস্তান্তরের ওপর ক্যাপিটাল গেইন ট্যাক্স মওকুফ করার দাবি করছি।\r\n\r\nএছাড়া লভ্যাংশ আয়ের ওপর কোম্পানি থেকে অগ্রিম কর আদায়ের ক্ষেত্রে ব্যক্তি পর্যায়ে মওকুফ করাসহ লভ্যাংশ আয়ের ওপর করমুক্ত সীমা ২৫ হাজার থেকে বাড়িয়ে ১ লাখ টাকা পর্যন্ত করার দাবি জানায় সংস্থাটি।\r\n', 'Arafat', '010.jpg', 4, 1, '2018-06-03 12:52:46', '2018-06-03'),
(11, 5, 21, 'জাপানের সর্ববৃহৎ আইটি মেলায় বাংলাদেশ\r\n', 'জাপানের সর্ববৃহৎ আইটি মেলায় অংশ নিয়েছে বাংলাদেশ।  প্রযুক্তিবিদদের জন্য জাপান আইটি উইক এক অনন্য প্ল্যাটফর্ম।\r\n\r\nরোববার টোকিওর বিগ সাইটে  সকালে শুরু হওয়া  মেলাটি আগামী ১১ মে পর্যন্ত চলবে।  জাপানে অবস্থিত বাংলাদেশ দূতাবাস, বাংলাদেশ সরকারের আইসিটি বিভাগ, বাংলাদেশ হাই-টেক পার্ক অথরিটি এবং বাংলাদেশ কম্পিউটার কাউন্সিলের উদ্যোগে মেলায় অংশগ্রহণে সহযোগিতা করেছে বাংলাদেশ অ্যাসোসিয়েশন অফ সফটওয়্যার অ্যান্ড ইনফরমেশন সার্ভিস (বেসিস)।\r\n\r\nপ্রসঙ্গত, ২০১৫ সাল থেকে জাপানের আইটি মেলায় নিয়মিত অংশগ্রহণ করছে বাংলাদেশ।\r\n\r\nডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি মোস্তাফা জব্বারের  নেতৃত্বে বাংলাদেশের প্রতিনিধিরা জাপান আইটি উইকে অংশ নেন।\r\n\r\nমেলায় বিভিন্ন দেশের তথ্য প্রযুক্তি প্রতিষ্ঠানের স্টল ও বুথের পাশাপাশি বাংলাদেশের ১৬টি আইটি প্রতিষ্ঠান তথ্য-প্রযুক্তি ও সেবা প্রদর্শন করছে। এছাড়া বুথভিত্তিক আলোচনা ও সেমিনার করার ব্যবস্থা রয়েছে এবারের মেলায়। যেখানে বিভিন্ন দেশের আইটি প্রফেসনাল ও ব্যবসায়ীরা নিজেদের মধ্যে জ্ঞান ও অভিজ্ঞতা বিনিময় ও ব্যবসা চালু করার সুযোগ পাবেন।\r\n \r\n\r\n\r\n\r\n\r\nমেলার শুরুতে জাপানে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত রাবাব ফাতিমা বাংলাদেশ প্যাভিলিয়ন পরিদর্শন করেন। মেলায় অংশ নেওয়ার জন্য বাংলাদেশের বিভিন্ন প্রতিষ্ঠানকে তিনি ধন্যবাদ জানান এবং দূতাবাস থেকে তাদের প্রয়োজনীয় সবরকমের সহযোগিতার আশ্বাস দেন। \r\n\r\nমেলায় ঘুরে দেখা যায়, বাংলাদেশ প্যাভিলিয়নে দর্শক ও আগ্রহী ব্যবসায়ীদের ভিড় ছিল। তারা কেউ বুথ ভিত্তিক আলোচনা করেন আবার অনেকে আইসিটি বিভাগ ও অন্যান্য বিভাগ কর্তৃক প্রেজেন্টেশন দেখেন।\r\n\r\nজাপান আইটি মেলা তথ্যপ্রযুক্তিতে বাংলাদেশের সক্ষমতা, সম্ভাবনা ও যোগ্যতা প্রদর্শনের অপার সুযোগ করে দিয়েছে। বাংলাদেশ থেকে আসা ব্যবসায়ীরা বলেন,  জাপানে দিন দিন তথ্য প্রযুক্তির বাজার বড় হচ্ছে। এই মেলা বাংলাদেশের জন্য নতুন সম্ভাবনার দ্বার উন্মোচন করবে।', 'Arafat', '011.jpg', 0, 1, '2018-06-03 12:55:04', '2018-06-03'),
(12, 6, 15, 'বিশ্বকাপ আয়োজনে ইচ্ছুক মরক্কো, তবে…', '২০২৬ বিশ্বকাপ আয়োজনের জন্য বিড করেছে মরক্কো। এর আগে ফুটবল মহাযজ্ঞ আয়োজনে ইচ্ছা প্রকাশ করেছে যুক্তরাষ্ট্র, কানাডা ও মেক্সিকো। তবে নর্থ আফ্রিকান তিন দেশ যৌথভাবে বিশ্বকাপ আয়োজনের জন্য বিড করেছে।\r\n\r\n২০২৬ বিশ্বকাপ কোথায় অনুষ্ঠিত হবে তা জানা যাবে আগামী ১৩ ‍জুন। ২০১৮ বিশ্বকাপ হচ্ছে রাশিয়ায়। ২০২২ বিশ্বকাপ হবে কাতারে। \r\n\r\nবিশ্বকাপ আয়োজনের জন্য ফিফার কাছে পরীক্ষা দিয়েছে মরক্কো। ৫ পয়েন্টে তারা ২.৭ পয়েন্ট পেয়েছে। যেখানে যুক্তরাষ্ট্র, কানাডা ও মেক্সিকো সম্মিলিতভাবে পেয়েছে ৪ পয়েন্ট। পাশাপাশি মরক্কোতে বিশ্বকাপ আয়োজনে ঝুঁকি দেখছে ফিফা। নর্থ আফ্রিকান তিন দেশে নেই কোনো ঝুঁকি।\r\n\r\n১৪টি স্টেডিয়ামে বিশ্বকাপ আয়োজনের প্রস্তাব দিয়েছে মরক্কো। বিশ্বকাপের জন্য নতুন করে নয়টি স্টেডিয়াম তৈরির পরিকল্পনা তাদের।  এছাড়া পাঁচটি স্টেডিয়ামে বিপুল পরিমাণে সংস্কার কাজ করতে হবে জানিয়েছে ফিফা। ১৪টি স্টেডিয়ামের মধ্যে ২টি স্টেডিয়াম নিয়ে সন্তুষ্ট ফিফা। তাই সেখানে বিশ্বকাপ আয়োজনে ঝুঁকি দেখছে ফুটবলের নিয়ন্ত্রক সংস্থা।\r\n\r\nস্টেডিয়াম এবং আবাসিক সমস্যার পাশাপাশি মরক্কোর যোগাযোগ ব্যবস্থায় ঘাটতি দেখছে ফিফা। তবে মরক্কোর সরকার জানিয়েছে, ২০২৬ বিশ্বকাপের আগে ১২টি শহরে পর্যাপ্ত আবাসিক হোটেল এবং উন্নত যোগাযোগ ব্যবস্থা নিশ্চিত করা হবে।\r\n\r\n১৩ ‍জুন ফিফার কনগ্রেসে বৈঠকের আগে ১০ জুন ফিফার সঙ্গে আবার বৈঠক করবে মরক্কো। ফিফার অন্তর্ভূক্ত ২০৭টি দেশের ভোটাভুটিতে নিশ্চিত হবে ২০২৬ বিশ্বকাপের আয়োজক দেশ।\r\n\r\nএকটি জায়গায় আটকে যাচ্ছে মরক্কো। তা হল, তারা ফিফাকে জানিয়েছে, ৪৮ দলের প্রথম বিশ্বকাপ আয়োজন এবং অবকাঠামো নির্মাণের জন্য মোট ১৬ বিলিয়ন ডলার প্রয়োজন হবে। সেখানে নর্থ আমেরিকান তিন দেশে অবকাঠামো নির্মাণের কোনো প্রয়োজন নেই। তাই বিশ্বকাপ আয়োজনের ইচ্ছা থাকলেও তাদের স্বপ্ন পূরণের সম্ভাবনা কম।\r\n\r\nএর আগে চারবার তারা বিশ্বকাপ আয়োজন করতে চেয়েও পারেননি। ১৯৯৪, ১৯৯৮, ২০০৬ এবং ২০১০ বিশ্বকাপ আয়োজনের জন্য বিড করেছিল তারা। কিন্তু চারবারই তাদের আবেদন প্রত্যাখ্যান হয়েছিল।  যুক্তরাষ্ট্র ১৯৯৪ বিশ্বকাপ আয়োজন করেছিল এবং ২০২২ বিশ্বকাপের জন্য প্রত্যাখাত হয়েছিল। মেক্সিকো ১৯৭০ এবং ১৯৮৬ বিশ্বকাপ আয়োজন করেছিল।\r\n\r\nতথ্যসূত্র: বিবিসি', 'Arafat', '012.jpg', 1, 1, '2018-06-03 12:59:01', '2018-06-03'),
(13, 2, 8, 'কথাসাহিত্যিক সৈয়দ ওয়ালীউল্লাহর সম্পত্তি আত্মসাতের অভিযোগে মামলা\r\n', 'প্রয়াত কথাসাহিত্যিক সৈয়দ ওয়ালীউল্লাহর সম্পত্তি আত্মসাতের অভিযোগে ঢাকার সিএমএম আদালতে মামলা করা হয়েছে।\r\n\r\nরোববার সৈয়দ ওয়ালীউল্লাহর একমাত্র ছেলে ফ্রান্স ও বাংলাদেশের দ্বৈত নাগরিক ইরাজ ওয়ালীউল্লাহ মামলাটি দায়ের করেন।\r\n\r\nঢাকা মহানগর হাকিম সত্যব্রত শিকদার বাদীর জবানবন্দি গ্রহণ করে মামলাটি সিআইডকে তদন্তের নির্দেশ দিয়েছেন।\r\n\r\nবাদীর পক্ষে যুদ্ধাপরাধ ট্রাইব্যুনালের প্রসিকিউটর রানা দাশগুপ্ত এবং ঢাকা বারের প্রাক্তন সভাপতি কাজী নজিব উল্লাহ হিরু মামলা পরিচালনা করেন।\r\n\r\nমামলার শুনানিকালে সৈয়দ ওয়ালীউল্লাহর মেয়ে সিমিন ওয়ালীউল্লাহও আদালতে উপস্থিত ছিলেন।\r\n\r\nমামলায় প্রয়াত সৈয়দ ওয়ালীউল্লাহর আপন মামাতো ভাই কামাল জিয়াউল ইসলাম ওরফে কে জেড ইসলাম (৮২), জিয়াউল ইসলামের স্ত্রী খাদিজা ইসলাম (৬৯) ও ছেলে রায়হান কামালকে (৩২) আসামি করা হয়েছে।\r\n\r\nমামলার অভিযোগে বলা হয়, ১৯৬২ সালের ১১ এপ্রিল জনৈক মোহাম্মাদ আশরাফ আলী গুলশান আবাসিক মডেল টাউনের ৯৬ নং রোর্ডের, সিইএন(বি) ব্লকের ১০ নং প্লটের ২২ কাঠা সম্পত্তি তৎকালীন ডিআইটি বর্তমান রাজউকের কাছ থেকে লিজ গ্রহণ করেন। যা ডিআইটির অনুমতি নিয়ে ১৯৭০ সালের ১২ মার্চ সৈয়দ ওয়ালীউল্লাহর নামে রেজিস্ট্রি দলিল মূলে হস্তান্তর হয়।\r\n\r\nমুক্তিযুদ্ধের সময় প্যারিসে চাকরি করার সময় ১৯৭১ সালের ১০ অক্টোবর মারা যান সৈয়দ ওয়ালীউল্লাহ। তখন গুলশানে তার ১ বিঘা ২ কাঠা জমির প্লট এবং ভবনের মালিকানা তার ফরাসি স্ত্রী আন ম্যারি ওয়ালীউল্লাহ (আজিজা নাসরিন) এবং তাদের দুই সন্তান ইরাজ ওয়ালীউল্লাহ ও সিমিন ওয়ালীউল্লাহর নামে নামজারি করা হয়।\r\n\r\nপ্যারিসে অবস্থানরত ইরাজ ও তার মা-বোন ওই বাড়ি দেখাশোনার জন্য ১৯৮১ সালের ১১ সেপ্টেম্বর ওয়ালীউল্লাহর আপন মামাতো ভাই কামাল জিয়াউল ইসলামকে আম-মোক্তারনামা দিয়েছিলেন। কিন্তু আসামিরা ১৯৮১ সালের ৫ মে ওই আম-মোক্তারনামা দেখিয়ে সেখানে সম্পত্তি বিক্রয় এবং সাধারণ বিমা কপোরেশনের কাছে সম্পত্তি বন্ধক প্রদানের ক্ষমতা অর্পিত মর্মে উল্লেখ করে নেন।\r\n\r\nসে অনুযায়ী আসামি জিয়াউল ইসলাম সাধারণ বীমা করপোরেশনের কাছ থেকে বাদী ও তার পরিবারের অজ্ঞাতে ওই সম্পক্তি বন্ধক রেখে ঋণ গ্রহণ করেন। আম-মোক্তারনামায় মালিকের স্বার্থ যথাযথভাবে সংরক্ষণ ও ব্যবস্থাপনার কথা থাকলেও কামাল জিয়াউল ইসলাম তার স্ত্রী ও ছেলের সঙ্গে যোগসাজশে প্রতারণার মাধ্যমে ওই ভবন ও জমির মালিক সেজে তা আত্মসাৎ করার জন্য তাদের নিজস্ব প্রতিষ্ঠান ‘নির্মাণ বিল্ডার্স’কে দিয়ে সেখানে বহুতল ভবন নির্মাণের উদ্যোগ নিয়েছেন।\r\n\r\nমামলায় আরো বলা হয়, ওই আম-মোক্তারনামা পাওয়ার আগে আসামিরা পরস্পর যোগসাজসে জালিয়াতির মাধ্যমে আরেকটি আম-মোক্তারনামা তৈরি করে ওই জমি ও ভবন বন্ধক দিয়ে ঋণ নেন এবং পরে আবার তা ফিরিয়ে দেন। অথচ জমি ও ভবনের প্রকৃত মালিকরা ওই ক্ষমতা দিয়ে কোনো আম-মোক্তারনামা তাদের দেননি।\r\n\r\n‘লাল সালু’ ‘কাঁদো নদী কাঁদো’ উপন্যাসের লেখক সৈয়দ ওয়ালীউল্লাহ ১৯৫১ ও ৬০ এর দশকে পাকিস্তান সরকারের কর্মকর্তা হিসেবে বিভিন্ন দেশে কূটনৈতিক দায়িত্ব পালন করেন। ১৯৬০ থেকে ১৯৬৭ সাল পর্যন্ত প্যারিসে পাকিস্তান দূতাবাসের ফার্স্ট সেক্রেটারির দায়িত্ব পালনের পর ১৯৭১ সাল পর্যন্ত তিনি প্যারিসে ইউনেস্কোর প্রোগ্রাম স্পেশালিস্ট হিসেবে কাজ করেন। ওই বছর মুক্তিযুদ্ধ শুরু হলে তিনি প্রবাসে থেকেই বাংলাদেশে স্বাধীনতার পক্ষে প্রচার চালান।\r\n\r\nঅন্যদিকে নির্মাণ বিল্ডার্সের ব্যবস্থাপনা পরিচালক কামাল জিয়াউল ইসলাম এক সময় বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) সভাপতি ছিলেন। কামাল জিয়াউল ইসলামের স্ত্রী খাদিজা ইসলাম নির্মাণ বিল্ডার্সের চেয়ারম্যান। তাদের ছেলে রায়হান কামাল ও রাহাত কামাল নির্মাণ বিল্ডার্সের পরিচালনা পর্ষদের সদস্য।', 'Arafat', '015.jpg', 0, 1, '2018-06-09 01:16:46', '0000-00-00'),
(14, 3, 10, 'চাহিদার শীর্ষে ওয়ালটনের এলইডিও স্মার্ট টিভি', 'আসছে রোজার ঈদ। কয়েকদিন পর শুরু হচ্ছে ফুটবল বিশ্বকাপ। ঈদ এবং বিশ্বকাপ উপলক্ষে জমে উঠেছে দেশের টেলিভিশন বাজার। সারা দেশে ব্যাপক বিক্রি হচ্ছে টেলিভিশন। বিশেষ করে, দেশীয় ব্র্যান্ড ওয়ালটন টেলিভিশনের বিক্রি বেড়েছে উল্লেখযোগ্য হারে। বাজারে সাশ্রয়ী মূল্যে বৈচিত্র্যময় ডিজাইন ও কালারের আন্তর্জাতিক মানসম্পন্ন টেলিভিন নিয়ে আসায় গ্রাহক চাহিদার শীর্ষে রয়েছে ওয়ালটন টিভি।\r\n\r\nওয়ালটন টেলিভিশনে রয়েছে ছয় মাসের রিপ্লেসমেন্ট গ্যারান্টি, দুই বছরের স্পেয়ার পার্টস ওয়ারেন্টি ও পাঁচ বছরের ফ্রি সার্ভিসের সুবিধা। দ্রুত বিক্রয়োত্তর সেবার জন্য ওয়ালটনের আইএসও স্ট্যান্ডার্ড সার্ভিস সেন্টার রয়েছে সারা দেশেই।\r\n\r\nসূত্রমতে, ঈদুল ফিতর ও ফুটবল বিশ্বকাপকে ঘিরে রমজান মাসে ১ লাখেরও বেশি টেলিভিশন বিক্রির টার্গেট নিয়েছে ওয়ালটন। এ লক্ষ্যমাত্রা পূরণে সকল শ্রেণি, পেশা ও আয়ের গ্রাহকদের জন্য শতাধিক মডেলের টেলিভিশন বাজারে ছেড়েছে তারা। এর মধ্যে রয়েছে ফোর-কে, অ্যান্ড্রয়েড স্মার্ট, ফুল এইচডি, এইচডি ও এলইডি টেলিভিশন। বৈচিত্র্য এনেছে কালার ও ডিজাইনে। টিভির মডেলভেদে ৫ হাজার টাকা পর্যন্ত দাম কমিয়েছে দেশীয় প্রতিষ্ঠানটি।\r\n\r\n\r\n\r\nবিশ্বকাপ ফুটবল উপলক্ষে ওয়ালটন টিভি কিনে রেজিস্ট্রেশন করতেই ক্রেতারা পাচ্ছেন আমেরিকা, রাশিয়া ভ্রমণের সুযোগ কিংবা ফ্রিজ, টিভি ও এসি সম্পূর্ণ ফ্রি। তবে এসব সুযোগ না পেলে মিলছে ২ হাজার টাকা পর্যন্ত নিশ্চিত ক্যাশব্যাক।\r\n\r\nবিক্রেতারা জানান, বিশ্বকাপ ফুটবলকে ঘিরে রমজানের শুরু থেকেই ওয়ালটন টেলিভিশনের বিক্রি বেড়েছে ব্যাপক। গ্রাহক চাহিদার শীর্ষে রয়েছে দেশীয় ব্র্যান্ডটির ৪৯ ও ৫৫ ইঞ্চির বড় পর্দার টেলিভিশনের পাশাপাশি ৩২, ৩৯ ও ৪৩ ইঞ্চির অ্যান্ড্রয়েড স্মার্ট টেলিভিশন। একদিকে টিভির গুণগতমান অনেক উন্নত, অন্যদিকে দামেও সাশ্রয়ী। পাশাপাশি বৈচিত্র্যময় ডিজাইন ও কালার। এই বিশেষ দিকগুলোর কারণেই স্থানীয় বাজারে টেলিভিশন বিক্রির শীর্ষে রয়েছে ওয়ালটন।\r\n\r\n\r\n\r\nওয়ালটনের ডেপুটি এক্সিকিউটিভি ডিরেক্টর উদয় হাকিম জানান, বাংলাদেশের বাজারে টিভি বিক্রিতে শীর্ষে রয়েছে ওয়ালটন। বিশ্বকাপ ফুটবল উপলক্ষে চলতি বছর ১২ লাখের মতো টিভি বিক্রি হবে বলে ধারণা করা হচ্ছে। মোট চাহিদার অর্ধেকেরও বেশি ওয়ালটনই ব্র্যান্ডের টিভি বিক্রি হবে বলে আমরা আশাবাদী।\r\n\r\nবিশ্বকাপ ফুটবলকে ঘিরে প্রস্তুতি সম্পর্কে ওয়ালটন টেলিভিশন বিভাগের প্রধান নির্বাহী কর্মকর্তা মোস্তফা নাহিদ হোসেন বলেন, বিশ্বকাপ ফুটবল উপলক্ষে কয়েক মাস আগে থেকেই ব্যাপক প্রস্তুতি নিয়ে রাখা হয়েছে। এরইমধ্যে মডেলভেদে টিভির দাম কমানো হয়েছে ৫ হাজার টাকা পর্যন্ত। ফুটবলপ্রেমীদের বড় পর্দায় খেলা দেখার সুবিধা দিতে ওয়ালটনের ৪৯ ও ৫৫ ইঞ্চি টিভির দাম কমিয়ে আনা হয়েছে যথাক্রমে ৫৪ হাজার ৯০০ ও ৬৪ হাজার ৯০০ টাকায়। এছাড়া ৩৯ হাজার ৯০০ টাকায় ৪৩ ইঞ্চি এবং ১৯ হাজার ৯৯০ টাকায় ৩২ ইঞ্চি এলইডি টিভি দিচ্ছে ওয়ালটন।\r\n\r\n\r\n\r\nনাহিদ হোসেন জানান, বিশ্বকাপ ফুটবল উপলক্ষে স্থানীয় বাজারে স্মার্ট টিভি গ্রাহকদের জন্য বিশেষ চমক নিয়ে এসেছে ওয়ালটন। স্মার্ট টিভির লেটেস্ট অপারেটিং সিস্টেম ‘অ্যান্ড্রয়েড ৭’যুক্ত ৩২, ৩৯ ও ৪৩ ইঞ্চি স্মার্ট টিভি যথাক্রমে ২৫ হাজার ৯৯০ টাকা, ৩৯ হাজার ৯০০ টাকা ও ৪৪ হাজার ৯০০ টাকায় দিচ্ছে ওয়ালটন। ই-শেয়ার অ্যাপ ব্যবহার করে গ্রাহক স্মার্টফোনেই পরিচালনা করতে পারবেন ওয়ালটনের এসব টিভি। এছাড়া মোবাইল থেকে টিভিতে ইমেজ, ভিডিও ও গেমস মিররিং করার সুবিধা তো থাকছেই।\r\n\r\nজানা গেছে, দেশেই তৈরি ‘মেড ইন বাংলাদেশ’খ্যাত ওয়ালটন টিভি এশিয়া, মধ্যপ্রাচ্য, আফ্রিকাসহ বিশ্বের বিভিন্ন দেশেও রপ্তানি হচ্ছে। গুণে ও মানে সেরা হওয়ায় বাড়ছে রপ্তানির পরিমাণ। প্রতিনিয়ত সম্প্রসারিত হচ্ছে রপ্তানি বাজার।\r\n', 'Arafat', '016.jpg', 0, 1, '2018-06-09 15:20:17', '0000-00-00'),
(15, 1, 7, 'প্রীতি ক্রিকেট ম্যাচে ক্র্যাব ও এপিবিএন যৌথ চ্যাম্পিয়ন \r\n', 'বাংলাদেশ ক্রাইম রিপোর্টার্স অ্যাসোসিয়েশন (ক্র্যাব) এবং আর্মড পুলিশ ব্যাটালিয়নের (এপিবিএন) মধ্যে ‘ক্র্যাব-এপিবিএন প্রীতি ক্রিকেট ম্যাচ’ হয়েছে।\r\n\r\nরোববার রাজধানীর উত্তরায় আর্মড পুলিশ ব্যাটালিয়ন (এপিবিএন) মাঠে এ খেলা হয়।\r\n\r\nটসে জিতে প্রথমে ব্যাট করেন এপিবিএন সদস্যরা। তারা নির্ধারিত ১৫ ওভারে ১৫০ রান সংগ্রহ করেন। জবাবে ব্যাট করতে নেমে ক্র্যাব সদস্যরা ৫ ওভারে ৬১ রান সংগ্রহের পর বৃষ্টি শুরু হলে ম্যাচটি পরিত্যক্ত হয়। ক্র্যাব ও এপিবিএনকে যৌথ চ্যাম্পিয়ন ঘোষণা করা হয়।\r\n\r\nক্র্যাব-এপিবিএন প্রীতি ক্রিকেট ম্যাচ উপভোগ করেন এপিবিএনের ১এপির কমান্ডিং অফিসার (সিও) খোন্দকার ফরিদুল ইসলাম, ৫এপির সিও মো. ফারুক আহমেদ, ৮এপির সিও মোহাম্মদ রাশিদুল ইসলাম খান, অতিরিক্ত পুলিশ সুপার মুহাম্মদ খালেদ-উজ-জামান, ক্র্যাবের সভাপতি আবু সালেহ আকন ও সাধারণ সম্পাদক সরোয়ার আলম, দপ্তর সম্পাদক রুদ্র রাসেল, জ্যেষ্ঠ সাংবাদিক দীপু সারোয়ারসহ ক্র্যাব এবং এপিবিএনের সদস্যরা।\r\n\r\nম্যাচে ক্র্যাব দলের অধিনায়ক ছিলেন মনিরুজ্জামান উজ্জ্বল এবং সহ-অধিনায়ক ছিলেন কামাল হোসেন তালুকদার। দলের অন্য খেলোয়াড়রা হচ্ছেন- মাসুম মিজান, বিপ্লব বিশ্বাস, রেজোয়ান বিশ্বাস, সাখাওয়াত কাওসার, রফিউর ইসলাম, সাইফুল ইসলাম জুয়েল, বাতেন বিপ্লব, আপেল মাহমুদ, আবাদুজ্জামান শিমুল, মিন্টু হোসেন, দেব দুলাল মিত্র ও আমিনুল ইসলাম। টিমের ম্যানেজার আবুল খায়ের, কোচ শহীদুল ইসলাম ও টিম সমন্বয়কারী ছিলেন কাজী জামশেদ নাজিম। সার্বিক তত্ত্বাবধানে ছিলেন ক্র্যাবের ক্রীড়া ও সাংস্কৃতিক সম্পাদক আসলাম রহমান।\r\n\r\nএপিবিএন দলের অধিনায়ক ছিলেন সাইফুল ইসলাম সানতু। দলটির অন্য খেলোয়াড়রা হচ্ছেন- আ. রহমান, মোতাজ্জের, খালিদ, তানভীর আহমেদ, সাইদুর, নাসির, ইসা, বাপ্পী, রাসেল, সুমন, রাজিউর রহমান, বিল্লাল হোসেন ও আবু সালেহ মো. আনসার উদ্দিন।\r\n', 'Arafat', '017.jpg', 0, 1, '2018-06-09 15:23:45', '0000-00-00'),
(16, 3, 11, '‘খবর দেখার জন্য মাকে ওয়ালটন টিভিটি দেব’\r\n', ' ‘ওয়ালটনের সব পণ্য দিয়েই সাজিয়েছি নিজের ঘর। আমার রুমে আমি যেখানে ঘুমাই, মাথার পাশেই রাখা আছে ওয়ালটনের ফ্রিজ। মাথার ওপরে ওয়ালটন ফ্যান, ডানে এসি। সামনেই দেখতে পাওয়া যায় ওয়াশিং মেশিন। আমার পরিবারের সকলেই ওয়ালটনের পণ্য ব্যবহার করে।’ কথাগুলো বলছিলেন ঝিনাইদহের মো. জামাল।\r\n\r\nতিনি গত ২ জুন ঝিনাইদহ জেলার ওয়ালটন প্লাজা থেকে ২৫ হাজার ৯৯০ টাকা দিয়ে ৩২ ইঞ্চির একটি এলইডি টিভি কিনে আরেকটি ২০ ইঞ্চির এলইডি টিভি ফ্রি পেয়েছেন। এ নিয়ে কথা হয় তার সঙ্গে।\r\n\r\nবাসার জন্য তো একটা টিভি কিনেছেনই। তার পর আরো একটা টিভি উপহার পেলেন। উপহার পাওয়া টিভিটি কী করবেন এ প্রশ্নের উত্তরে তিনি বলেন, ‘টিভিটি আমার মা ব্যবহার করবেন। তার শোবার ঘরের বিছানার পাশেই টিভিটি সেট করব। যাতে করে তিনি নিয়মিত খবর দেখতে পারেন।’\r\n\r\nমো. জামাল জানান, পেশায় তিনি একজন ব্যবসায়ী । ঝিনাইদহ জেলা শহরে তার বিস্কুটের ফ্যাক্টরি রয়েছে। বাবা সম্প্রতি মারা গেছেন। বৃদ্ধা মা, স্ত্রী আর এক ছেলে ও এক মেয়ে নিয়ে তার ছোট সুখী পরিবার। তার জন্ম সাতক্ষীরায় হলেও বেড়ে উঠেছেন ঝিনাইদহ শহরে।\r\n\r\nতিনি জানান, ওয়ালটনের ডিজিটাল ক্যাম্পেইন বা এই অফার সম্পর্কে আগে থেকে কিছুই জানতেন না। শো-রুমে এসে বিক্রেতার কাছ থেকে অফার সম্পর্কে অবগত হন। প্লাজা ম্যানেজার তাকে জানান, ওয়ালটন পণ্য ক্রয়ের পর রেজিস্ট্রেশন করলে নাকি টিভি, ফ্রিজ কিংবা এসি ফ্রি পেতে পারেন। আছে রাশিয়া কিংবা আমেরিকার এয়ার টিকেট পাওয়ার সুযোগও।\r\n\r\nতিনি বলেন, ‘এসব কথা শোনার পরে আমি মনে মনে একটু  হাসি আর আমার স্ত্রীকে বলি কানার কপালে কি বৌ আর হাতি মিলে নাকি। কারণ জীবনে অনেক লটারি কিনেছি কিন্তু কোনো দিন তাতে সফলতার মুখ দেখিনি। যার ফলে আমি আর পুরস্কার পাওয়ার কথা আশা করি নাই। কিন্তু ওয়ালটন টিভি কিনে রেজিস্ট্রেশন করতেই আরেকটি টিভি উপহার পাওয়ার ম্যাসেজ পেয়ে চমকে উঠি। তখন যেন আমি নিজেকে বিশ্বাস করতে পারছিলাম না। সত্যিই আমার ভাগ্যে পুরস্কার আছে!’\r\n\r\nমো. জামাল আরো বলেন, ‘এই প্রথম কোনো পুরস্কার পেলাম। ওয়ালটনের কাছ থেকে টিভিটা উপহার পেয়ে আমি এতটাই আনন্দিত হয়েছি যে বাসায় আসার পর আমার প্রতিবেশীদের মাঝে ৫ কেজি মিষ্টি বিতরণ করেছি।’\r\n\r\nওয়ালটন টিভি কেনা প্রসঙ্গে তিনি বলেন, ‘ওয়ালটন টিভি দেখতে খুবই সুন্দর। দামও কম। স্পষ্ট ছবি দেখা যায়। আবার দেশেই তৈরি যার কারণে সহজেই সার্ভিসিং পাওয়া সম্ভব । এসব দিক বিবেচনা করেই পরিবারের জন্য ওয়ালটনের টিভি কিনলাম। শুধু তাই নয়, আমার ঘরের প্রায় সব ইলেকট্রনিক্স পণ্যই ওয়ালটনের।’\r\n\r\nওয়ালটন কর্মকর্তারা জানান, বিক্রয়োত্তর সেবা কার্যক্রম অনলাইনের আওতায় আনতে গত ১ এপ্রিল থেকে দেশব্যাপী দ্বিতীয় বারের মতো ডিজিটাল ক্যাম্পেইন শুরু করে প্রতিষ্ঠানটি। ক্যাম্পেইনের আওতায় ক্রেতারা ওয়ালটনের ফ্রিজ, টিভি কিংবা এসি কিনে তা রেজিস্ট্রেশন করলেই পাচ্ছেন আমেরিকা কিংবা রাশিয়ার বিমান টিকিট বা ওয়ালটনের আরেকটি ফ্রিজ, টিভি কিংবা এসি সম্পূর্ণ ফ্রি। তবে এসব সুযোগ না পেলেও ক্রেতার জন্য রয়েছে সর্বোচ্চ ২ হাজার টাকা পর্যন্ত নিশ্চিত নগদ ছাড়।\r\n\r\nডিজিটাল ক্যাম্পেইনের আওতায় গ্রীষ্মকালের জন্য ওয়ালটন ফ্রিজ ও এসিতে এবং বিশ্বকাপ ফুটবল উপলক্ষে ওয়ালটন টিভিতে এসব সুবিধা থাকবে ৩০ জুন, ২০১৮ পর্যন্ত।', 'Arafat', '018.jpg', 0, 1, '2018-06-09 15:25:20', '0000-00-00'),
(17, 3, 12, 'যে গ্রামের অধিকাংশ পরিবারই মার্সেল পণ্য ব্যবহার করে', 'রাজবাড়ীর পাংশা উপজেলায় পাট্টা ইউনিয়নের একটি গ্রাম বয়রাট মাজাইল। এ গ্রামে বাস করে শ’ খানেক পরিবার। এদের মধ্যে অধিকাংশ পরিবারই ব্যবহার করেন দেশীয় ব্র্যান্ড মার্সেলের ফ্রিজ ও টেলিভিশনসহ অন্যান্য পণ্য। মূলত কম দাম, দেখতে সুন্দর ও টেকসই বলে গ্রামের প্রায় সব পরিবারই মার্সেলের ফ্রিজ ও টেলিভিশন কিনেছে।\r\n\r\nউল্লিখিত কথা বলেন বয়রাট মাজাইল গ্রামেরই বাসিন্দা চাঁদ আলী। তিনি মার্সেল ব্র্যান্ডের একটি ফ্রিজ কিনে ২০ ইঞ্চি এলইডি টিভি উপহার পাওয়ার প্রতিক্রিয়া জানানোর সময় রাইজিংবিডির এই প্রতিবেদকের কাছে দেশের অন্যতম শীর্ষস্থানীয় ইলেকট্রনিক্স ও ইলেকট্রিক্যাল পণ্য প্রস্তুতকারক প্রতিষ্ঠান মার্সেল সম্পর্কে এমন মন্তব্য করেন।\r\n\r\nগত ১৬ এপ্রিল রাজবাড়ীর পাংশা উপজেলায় মার্সেল পণ্যের পরিবেশক প্রতিষ্ঠান ‘কালেকশন এ টু জেড’থেকে ২৮ হাজার ৭৫০ টাকা দিয়ে মার্সেলের একটি সাড়ে ১৭ সিএফটির ফ্রিজ কেনেন। ফ্রিজটি কিনে তিনি তা দেশব্যাপী দ্বিতীয়বারের মতো চালু হওয়া মার্সেল ডিজিটাল ক্যাম্পেইনের আওতায় রেজিস্ট্রেশন করেন। এর পরপরই ক্যাম্পেইনে ঘোষিত শত শত ফ্রিজ, টিভি ও এসি ফ্রি অফারের আওতায় মার্সেল ব্র্যান্ডেরই ২০ ইঞ্চি একটি এলইডি টিভি সম্পূর্ণ ফ্রি পান তিনি।\r\n\r\nএলইডি টিভি উপহার পাওয়ার প্রতিক্রিয়ায় চাঁদ আলী বলেন, জীবনে এই প্রথম কোনো পুরস্কার পেলাম। খুব ভালো লাগছে। পুরস্কারটি পাওয়ার পর গ্রামের প্রায় সবাই বলছে, আলী খুব ভাগ্যবান। সবার মুখে এমন মন্তব্য শুনে সত্যি খুব আনন্দ লাগছে। এজন্য মার্সেল কোম্পানির কাছে আমি কৃতজ্ঞ।\r\n\r\nতিনি বলেন, এক ছেলে ও দুই মেয়ে, স্ত্রী ও মাকে নিয়েই আমার পরিবার। আমার ঘরে এতদিন কোনো ফ্রিজ ছিল না। এদিকে এ বছর গরম পড়ছে বেশি। কয়েক দিন আগে আমার বড় মেয়ে অনেক গরমের মধ্যে স্কুল থেকে বাসায় ফিরে বলছিল, বাবা ঘরে ফ্রিজ থাকলে এখন ঠান্ডা পানি খাওয়া যেত। মেয়ের এই কথা শোনার পরপরই কষ্ট করে হলেও ফ্রিজ কেনার সিদ্ধান্ত নেই।', 'Arafat', '019.jpg', 2, 1, '2018-06-09 15:39:10', '0000-00-00'),
(18, 4, 22, 'চন্দ্রা-এলেঙ্গা চার লেন খুলবে ১২ জুন : কাদের', 'সড়ক পরিবহন ও সেতুমন্ত্রী ওবায়দুল কাদের বলেছেন, ‘আসন্ন ঈদুল ফিতর উপলক্ষে আগামী ১২ তারিখ (জুন) থেকে চন্দ্রা থেকে এলেঙ্গা পর্যন্ত চার লেন পুরোপুরি খুলে দেওয়া হবে। সড়কের ২৩টি ব্রিজের ওপর দিয়েও গাড়ি চলবে। ঈদের পরেও যারা ফিরতি যাত্রায় সামিল হবে, কর্মস্থলে ফিরে আসবে তাদের জন্য আমরা এ রাস্তা খুলে দিচ্ছি।’\r\n\r\nমন্ত্রী জানান, ঈদের পর প্রধানমন্ত্রী এ সড়কের উদ্বোধন করবেন।\r\n\r\nওবায়দুল কাদের বলেন, ‘সড়ক সম্পর্কে নানা রকমের আতঙ্ক ছড়ানো হচ্ছে। বিশেষ করে এই রুট নিয়ে। আমি আশ্বস্ত করতে চাই, এই সড়কে (গাজীপুর-এলেঙ্গা) এই ঈদে গত কয়েকবারের চেয়ে স্বস্তিতে মানুষ যাতায়াত করবে।’\r\n\r\nতিনি শনিবার দুপুরে গাজীপুরের চন্দ্রা ত্রিমোড় এলাকায় ঢাকা-টাঙ্গাইল মহাসড়ক পরিদর্শনে গিয়ে সাংবাদিকদের এসব কথা বলেন।\r\n\r\nমন্ত্রী বলেন, ‘আমার বক্তব্যকে বিকৃতভাবে প্রচার করবেন না। আমি বার বার একটা কথা বলেছি, সড়কের জন্য যানজট হবে না। কিন্তু কোনো কোনো পত্র-পত্রিকার দেখছি সেটা বলা হচ্ছে- সড়কে যানজট হবে না। এটা কিন্তু এক কথা নয়। সড়কের কারণে যানজট হবে না, আমি এটা বলেছি। আর আপনি যদি বলেন, সড়কে যানজট হবে না। এটা তো ভিন্ন বিষয়।’\r\n\r\nতিনি বলেন, ‘ফিটনেসবিহীন গাড়ি রাস্তায় আটকে যাবে, বিকল হয়ে যাবে। আমরা চাচ্ছি ফিটনেসবিহীন গাড়ি যতটা কমানো যায়। যদি রং সাইডে গাড়ি যায়, তখন যদি যানজট হয়, আমি এটা বন্ধ করব কেমন করে। এর জন্য তো সড়ক দায়ী নয়। রাস্তা মেরামত ও মেন্টেইনেন্সের কাজ আমরা শেষ করেছি। আমি বলতে পারি, কোনো অবস্থায় সড়কের জন্য গাড়ি বন্ধ থাকবে না। সড়কের কারণে যানজট হবে না।’\r\n\r\nএ সময় মন্ত্রীর সাথে হাইওয়ের ডিআইজি মো. আতিকুল ইসলাম, সড়ক ও জনপথের ঢাকা বিভাগীয় প্রকৌশলী সুবজ উদ্দিন খান, গাজীপুরের পুলিশ সুপার মোহাম্মদ হারুন অর রশিদ, গাজীপুর সড়ক ও জনপথের নির্বাহী প্রকৌশলী ডি কে এন নাহিন রেজাসহ সড়ক জনপথ ও পুলিশের কর্মকর্তারা উপস্থিত ছিলেন।', 'Arafat', '020.jpg', 1, 1, '2018-06-10 15:11:32', '0000-00-00'),
(19, 4, 23, 'লক্ষ্মীপুরে কিশোরী নিখোঁজের দুই ঘণ্টা পর লাশ', 'লক্ষ্মীপুর সদর উপজেলায় নিখোঁজের দুই ঘণ্টা পর আছমা আক্তার (১৪) নামের এক কিশোরীর সন্ধান মিলল পুকুরে ভাসমান অবস্থায়। পরে তাকে উদ্ধার করে সদর হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক ডা. জয়নাল আবেদিন মৃত ঘোষণা করেন।\r\n\r\nশনিবার রাতে উপজেলা শাকচর ইউনিয়নের দক্ষিণ শাকচর গ্রামে এ ঘটনা ঘটে। পরিবারের দাবি, নির্যাতন করে আছমাকে হত্যা করা হয়েছে।\r\n\r\nনিহত কিশোরী দক্ষিণ শাকচর গ্রামের ফয়েজ আহম্মদ ও পিয়ারা বেগমের কন্যা।\r\n\r\nপারিবারিক সূত্রে জানা যায়, শনিবার সন্ধ্যার পর থেকে আছমা নিখোঁজ হন। বিভিন্ন স্থানে খোঁজ-খবর করেও তার সন্ধান পাওয়া যায়নি। দুই ঘণ্টা পর তাদের নিজ পুকুরে ভাসমান অবস্থায় আছমাকে দেখতে পান বড় ভাই মাসুদ ও চাচাতো ভাই রুবেল। পুকুর থেকে উদ্ধার করে হাসপাতালে নিয়ে গেলে চিকিৎসক তাকে মৃত ঘোষণা করেন।\r\n\r\nপরিবারের দাবি, নির্যাতন করে হত্যা করা হয়েছে আছমাকে। অন্যদিকে, কিশোরীর মামা হানিফের দাবি, ধর্ষণ করে আছমাকে হত্যা করা হয়েছে।\r\n\r\nলক্ষ্মীপুর সদর হাসপাতালের কর্তব্যরত চিকিৎসক ডা. জয়নাল আবেদিন বলেন, ‘নিহত কিশোরীর শরীরে আঘাতের চিহ্ন রয়েছে। ময়নাতদন্তের রিপোর্ট পাওয়া গেলে মৃত্যুর আসল কারণ জানা যাবে।’\r\n\r\nজেলা পুলিশ সুপার আ স ম মাহাতাব উদ্দিন বলেন, ‘নিহতের বাড়িতে পুলিশ পাঠানো হয়েছে। তদন্ত করে ব্যবস্থা নেওয়া হবে।’', 'Arafat', '021.jpg', 0, 1, '2018-06-10 15:13:38', '0000-00-00'),
(20, 4, 24, 'গরু ব্যবসায়ী-বিজিবি ধাওয়া-পাল্টা ধাওয়া', ' যশোরের চৌগাছা উপজেলার ঋষিপাড়ায় পশুর হাট থেকে গরু আটককে কেন্দ্র করে ব্যবসায়ীদের সঙ্গে বিজিবি সদস্যদের মধ্যে ধাওয়া-পাল্টা ধাওয়ার ঘটনা ঘটেছে। রোববার সকালে এ ঘটনা ঘটে।\r\n\r\nপ্রত্যক্ষদর্শীরা জানান, ৪৯ সি কোম্পানির চৌগাছা উপজেলার সীমান্তবর্তী আন্দুলিয়া বিজিবির কোম্পানি কমান্ডার ফজলুল হকের নেতৃত্বে একদল বিজিবি জওয়ান উপজেলার ঋষিপাড়ায় অবস্থিত পশুর হাট থেকে ছয়টি গরু আটক করেন। আটক গরু এ সময় হাটের খাটালে বাঁধা ছিল। এ নিয়ে ব্যবসায়ীদের মধ্যে অসন্তোষ সৃষ্টি হয়। গরু নিয়ে যাওয়ার সময় উত্তেজিত ব্যবসায়ীরা বিজিবি সদস্যদের ‘চোর চোর’, ‘ধর ধর’ বলে তাদের ধাওয়া করেন। এক পর্যায়ে চৌগাছা পৌরসভার মহিলা কাউন্সিলর সাবিনা ইয়াসমিনের নেতৃত্বে উত্তেজিত লোকজন বিজিবির সঙ্গে বাগবিতণ্ডায় লিপ্ত হন। তারা ছয়টি গরুই বিজিবি সদস্যদের কাছ থেকে ছিনিয়ে নেন। পরে কোম্পানি কমান্ডার মোবাইলফোনে কল করে মাশিলা ক্যাম্প থেকে অতিরিক্ত বিজিবি সদস্য এনে গরুগুলো ফের আটক করে নিয়ে যান।\r\n\r\nহাট মালিক দেওয়ান ডবলু বলেন, ‘এই হাট থেকে সীমান্তের দূরত্ব ১২ থেকে ১৪ কিলোমিটার। গরু ব্যবসায়ীরা হাটে গরু নিয়ে আসার পর “ভারতীয় গরু” বলে রাস্তায় প্রায়ই বিজিবি সদস্যরা হেনস্থা করছেন। আজ হাটে এসেও তারা গরু আটক করে নিয়ে গেছেন।’\r\n\r\nএ ব্যাপারে জানতে চাইলে ঘটনাস্থলে উপস্থিত পৌর কাউন্সিলর শাহিনুর রহমান বলেন, ‘বিজিবি টহল থাকা সত্ত্বেও কীভাবে ভারত থেকে সীমান্ত পার হয়ে গরু আসে? প্রতি বছর ঈদের সময় বিজিবি সদস্যরা হাট থেকে গরু ধরে নিয়ে যান। এ নিয়ে প্রায়ই গরু ব্যবসায়ীদের সঙ্গে ঝামেলা বাঁধে।’\r\n\r\nতবে বিজিবির কোম্পানি কমান্ডার ফজলুল হক বলছেন, ‘বিজিবি সদস্যরা সীমান্তে তো আর হাত ধরাধরি করে দাঁড়িয়ে থাকে না। রাতের আঁধারে গরু আসতে পারে।’\r\n', 'Arafat', '021.jpg', 0, 1, '2018-06-10 15:15:06', '0000-00-00'),
(21, 4, 25, 'ট্রেনের ফিরতি টিকেট নিয়ে হুলুস্থুল কাণ্ড', ' রাজশাহী রেলওয়ে স্টেশনে ঈদের ফিরতি টিকিট বিক্রির প্রথম দিনেই হুলুস্থুল কাণ্ড ঘটেছে।\r\n\r\nশনিবার সকাল ৮টায় টিকেট বিক্রি শুরুর মাত্র ২০ মিনিটের মাথায় টিকেট নেই বলে বিক্রি বন্ধ করে দেওয়া হয়। পরে এ নিয়ে জনরোষের সৃষ্টি হয়। এক পর্যায়ে লম্বা লাইনে দাঁড়িয়ে থাকা টিকিট প্রত্যাশীরা ঈদের ফিরতি টিকিটের জন্য স্টেশনে বিক্ষোভ শুরু করে।\r\n\r\nপরে রেলওয়ে পুলিশ ও র‌্যাব সদস্যরা ঘটনাস্থলে গিয়ে পরিস্থিতি নিয়ন্ত্রণে আনে। খবর পেয়ে টিকিট কালোবাজারিদের ধরতে সেখানে ভ্রাম্যমাণ আদালত পরিচালনা করে জেলা প্রশাসন। এ সময় ঈদের ফিরতি টিকিট কালোবাজারির অভিযোগে দুই নারীসহ ছয়জনকে গ্রেপ্তার করা হয়।\r\n\r\nএরা হলেন- দুলাল হোসেন, সানোয়ার হোসেন, বাপ্পি, দুলাল শেখ, মাহাবুবা খাতুন ও রেখা খাতুন। এদের মধ্যে সানোয়ার হোসেন ও দুলাল শেখকে মুচলেকা নিয়ে ছেড়ে দেওয়া হয়েছে। বাকি চারজনের প্রত্যেককে বাংলাদেশ রেলওয়ে আইনে ৫০০ টাকা করে জরিমানা করা হয়েছে।\r\n\r\nরাজশাহী জেলা প্রশাসনের নির্বাহী ম্যাজিস্ট্রেট আনিসুর রহমান জানান, রেলওয়ে স্টেশনে টিকিট কালোবাজারির অভিযোগে অভিযান চালিয়ে তাদের গ্রেপ্তার করা হয়। পরে তাদের বিরুদ্ধে আইনগত ব্যবস্থা নেওয়া হয়। রাজশাহী রেলওয়ে স্টেশনে ফিরতি টিকিট বিক্রির শেষ দিন পর্যন্ত জনস্বার্থে ভ্রাম্যমাণ আাদালতের এই অভিযান চলবে। এ জন্য পুলিশ ও র‌্যাব জেলা প্রশাসনকে সহযোগিতা করছে বলে জানান জেলা নির্বাহী ম্যাজিস্ট্রেট আনিসুর রহমান।\r\n\r\nএই ঘটনায় সকাল সাড়ের ৮টার পর থেকে প্রায় তিন ঘণ্টা টিকিট বিক্রি বন্ধ থাকে। এ সময় টিকিট না পেয়ে অনেকে হতাশ হয়ে বাড়ি ফিরে যান। তবে ভ্রাম্যমাণ আদালতের অভিযান শেষে বেলা সাড়ে ১১টার পর থেকে আবার টিকিট কাউন্টার খুলে দেওয়া হয়। এ সময় ঈদের ফিরতি টিকিট প্রত্যাশীরা আবার লম্বা লাইন দেন।\r\n\r\nরাজশাহী রেলওয়ে স্টেশনের সুপারিন্টেনডেন্ট গোলাম মোস্তফা বলেন, এ বিষয়ে তার কিছু জানা নেই। সকাল থেকে ফিরতি টিকিট বিক্রি শুরু হয়েছে। স্টেশনের ভেতরে টিকিট কালোবাজারিদের ঠেকাতে ভ্রাম্যমাণ আদালতের নেতৃত্বে রেলওয়ে পুলিশসহ আইনশৃঙ্খলা বাহিনীর সদস্যরা সতর্ক অবস্থানে রয়েছে। এর সঙ্গে যদি রেলওয়ের কোনো কর্মকর্তা বা কর্মচারির সম্পৃক্ততা পাওয়া যায় তাহলে তাদের বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া হবে।\r\n\r\nতিনি জানান, শনিবার প্রথম দিনে ১৮ জুনের ফিরতি আগাম টিকিট বিক্রি করা হয়েছে। রোববার ১৯ জুনের ফিরতি টিকেট বিক্রি করা হবে।', 'Arafat', '022.jpg', 0, 1, '2018-06-10 15:16:17', '0000-00-00'),
(22, 2, 8, 'আসিফের জামিন আবেদন করে প্রত্যাহার', 'তথ্য ও যোগাযোগ প্রযুক্তি আইনের মামলায় জনপ্রিয় কণ্ঠশিল্পী আসিফ আকবরের জামিনের আবেদন করে তা প্রত্যাহার করা হয়েছে।\r\n\r\nগত বৃহস্পতিবার এ জামিনের আবেদন করা হয়েছিল। ওইদিন ঢাকার ভারপ্রাপ্ত মুখ্য মহানগর হাকিম কায়সারুল ইসলাম রোববার শুনানির দিন ধার্য করেন।\r\n\r\nঢাকা মহানগর হাকিম আমিরুল হায়দার চৌধুরীর আদালতে রোববার বেলা সাড়ে ১১টার দিকে ওই জামিনের আবেদন শুনানির জন্য উঠলে আইনজীবী নুশরাত জাহান আবেদনটির শুনানি না করে তা প্রত্যাহার (নট-প্রেস) করে নেন।\r\n\r\nএ সম্পর্কে মামলার অপর আইনজীবী ওমর ফারুক জানান, আজ আমরা আবেদনটি প্রত্যাহার করেছি। আগামীকাল  (সোমবার) পুনরায় জামিনের আবেদন দিতে পারি।\r\n\r\nএর আগে গত ৬ জুন আসিফের ৫ দিনের রিমান্ড ও জামিনের আবেদন নামঞ্জুর করে গীতিকার, সুরকার ও গায়ক শফিক তুহিনের মামলায় কারাগারে পাঠান আদালত।\r\n\r\nমামলার তদন্ত কর্মকর্তা সিআইডি পুলিশের উপ-পরিদর্শক প্রলয় রায় এ রিমান্ড আবেদন করেন।\r\n\r\nতথ্য ও যোগাযোগ প্রযুক্তি (আইসিটি) আইনে গীতিকার, সুরকার ও গায়ক শফিক তুহিনের করা তেজগাঁও থানার মামলায় গত ৫ জুন রাতে গ্রেপ্তার হন আসিফ আকবর। পুলিশের অপরাধ তদন্ত বিভাগের (সিআইডি) একটি দল আসিফকে মগবাজারে তার অফিস থেকে  গ্রেপ্তার করে। মামলায় আসিফ ছাড়া আরো চার-পাঁচজন অজ্ঞাতনামা আসামি রয়েছেন।\r\n\r\nমামলার এজাহারে বলা হয়, ১ জুন রাত ৯টার দিকে চ্যানেল ২৪ এর সার্চ লাইট নামের অনুসন্ধানী প্রতিবেদনের মাধ্যমে শফিক তুহিন জানতে পারেন, আসিফ আকবর তার অনুমতি ছাড়া তার সংগীতকর্মসহ অন্যান্য গীতিকার, সুরকার ও শিল্পীদের ৬১৭টি গান সবার অজান্তে বিক্রি করেছেন। বিভিন্ন মাধ্যমে যোগাযোগ করে জানা যায়, আসিফ আকবর আর্ব এন্টারটেইনমেন্টের চেয়ারম্যান হিসেবে অন মোবাইল প্রাইভেট লিমিটেড কনটেন্ট প্রোভাইডার, নেক্সনেট লিমিটেড গাক মিডিয়া বাংলাদেশ লিমিটেড ও অন্যান্য প্রতিষ্ঠানের মাধ্যমে গানগুলো ডিজিটাল রূপান্তরের মাধ্যমে ট্রু-টিউন, ওয়াপ-২, রিংটোন, পিআরবিটি, ফুলট্রেক, ওয়াল পেপার, অ্যানিমেশন, থ্রি-জি কন্টেন্ট ইত্যাদি হিসেবে বাণিজ্যিক ব্যবহার করে অসাদুভাবে ও প্রতারণার মাধ্যমে বিপুল অর্থ  হাতিয়ে নিয়েছেন।\r\n\r\nএরপর শফিক তুহিন গত ২ জুন রাত ২টা ২২ মিনিটে তার ব্যক্তিগত ফেসবুক অ্যাকাউন্ট থেকে অনুমোদন ছাড়া গান বিক্রির এই ঘটনা উল্লেখ করে একটি পোস্ট দেন। তার ওই পোস্টের নিচে আসিফ আকবর নিজের একটি অ্যাকাউন্ট থেকে অশালীন মন্তব্য ও হুমকি দেন। পরের লাইভ ভিডিওতে আসিফ  অবমাননাকর, অশালীন ও মিথ্যা-বানোয়াট বক্তব্য দেন। এ ছাড়া শফিক তুহিনকে শায়েস্তা করবেন বলে হুমকি দেন। এতে শফিক তুহিনের মানহানি হয়েছে।', 'Arafat', '023.jpg', 0, 1, '2018-06-10 15:20:31', '0000-00-00'),
(23, 7, 16, 'ভেঙে গেল লাক্স তারকা নাদিয়া মিমের বিয়ে\r\n', '‘আমার কাছে মনে হয়েছে এই ছেলেটি আমাকে বোঝে। আমরা একসঙ্গে সারা জীবন কাটাতে পারব’ দুই বছর আগে বেসরকারি প্রতিষ্ঠানের কর্মকর্তা সাফায়াত আলীর সঙ্গে বিয়ের পর প্রথম আলোকে এমনটাই বলেছিলেন নাদিয়া মিম। কিন্তু দুই বছর পর তাঁদের দুজনের পথ দুইদিকে বেঁকে গেছে। আজ শনিবার দুপুরে প্রথম আলোকে নিজেদের সংসার ভাঙার বিষয়টি নিশ্চিত করেছেন নাদিয়া মিম।\r\n\r\nসাফায়াত আলীর সঙ্গে নাদিয়া মিমের সংসারে বিচ্ছেদের মধ্য দিয়ে অভিনয়জগতে আরেকটি ভাঙনের খবর পাওয়া গেল। গত মে থেকে আনুষ্ঠানিকভাবে আলাদা হয়ে গেছেন মিম ও বেসরকারি প্রতিষ্ঠানের কর্মকর্তা সাফায়াত আলী। ২০১৬ সালের ২৮ এপ্রিল বিয়ের কাজটি সেরে নেন নাদিয়া মিম। আর ৩০ এপ্রিল ছিল তাঁদের বিবাহোত্তর সংবর্ধনা অনুষ্ঠান।\r\n\r\nবিচ্ছেদের কারণ জানতে চাইলে ঘুরিয়ে-পেঁচিয়ে কিছু না বলে সরাসরি নাদিয়া মিম বললেন, ‘যে স্বপ্ন নিয়ে সংসার শুরু করেছিলাম, তা একটা সময়ে বাস্তব মনে হচ্ছিল না। কোথায় যেন একটা শূন্যতা তৈরি হয়। একটা পর্যায়ে তো আমাদের মতের অমিল দেখা দেয়, যা কোনোভাবেই মানিয়ে নেওয়া সম্ভব হচ্ছিল না। তাই বাধ্য হয়েই বিচ্ছেদের সিদ্ধান্ত নিতে হয়।’\r\n\r\nচোখ ধাঁধানো নানা রঙের আলোর ঝলকানি আর আয়োজনের বর্ণাঢ্যতায় ২০১৪ সালে লাক্স-চ্যানেল আই সুপারস্টার প্রতিযোগিতায় সেরার মুকুট মাথায় অর্জন করেন নাদিয়া মিম। সেদিন বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রের হল অব ফেম মিলনায়তনে এক জমকালো আয়োজনের মধ্য দিয়ে গ্র্যান্ড ফিনালে অনুষ্ঠানে সেরা পাঁচের চারজনকে টপকে লাক্স-চ্যানেল আই সুপারস্টার নির্বাচিত হন মিম। পুরস্কার হিসেবে তাঁর হাতে তুলে দেওয়া হয় একটি ব্র্যান্ড নিউ গাড়ির চাবি ও ১০ লাখ টাকার চেক। সময়ের পথ পরিক্রমায় এই সময়ের ব্যস্ত অভিনয়শিল্পীদের মধ্যে অন্যতম একটা জায়গা অর্জন করেছেন নাদিয়া মিম। নির্মাতাদের অনেকেই এই নবাগত অভিনয়শিল্পীর মধ্যে সম্ভাবনা দেখছেন।', 'Arafat', '024.jpg', 1, 1, '2018-06-10 15:30:35', '0000-00-00');

-- --------------------------------------------------------

--
-- Table structure for table `sub_category`
--

CREATE TABLE `sub_category` (
  `id` int(50) NOT NULL,
  `cat_id` int(11) NOT NULL,
  `sub_category` varchar(5000) NOT NULL,
  `status` int(11) NOT NULL,
  `add_time` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sub_category`
--

INSERT INTO `sub_category` (`id`, `cat_id`, `sub_category`, `status`, `add_time`) VALUES
(1, 1, 'শিক্ষা', 1, '2018-05-30 13:48:20'),
(2, 1, 'স্বাস্থ্য', 1, '2018-05-30 14:09:17'),
(5, 1, 'কৃষি', 1, '2018-05-31 12:37:21'),
(6, 1, 'পরিবেশ', 1, '2018-06-01 14:27:21'),
(7, 1, 'মিডিয়া', 1, '2018-06-01 14:27:48'),
(8, 2, 'আইন ও অপরাধ', 1, '2018-06-01 14:28:36'),
(9, 3, 'শেয়ার বাজার', 1, '2018-06-01 14:30:00'),
(10, 3, 'করপোরেট কর্ণার', 1, '2018-06-01 14:30:20'),
(11, 3, 'ওয়ালটন ডিজিটাল ক্যাম্পেইন', 1, '2018-06-01 14:30:40'),
(12, 3, 'মার্সেল ডিজিটাল ক্যাম্পেইন', 1, '2018-06-01 14:32:19'),
(13, 4, 'বিভাগীয় খবর', 1, '2018-06-01 14:33:36'),
(15, 6, 'রাশিয়া বিশ্বকাপ ২০১৮', 1, '2018-06-01 14:34:03'),
(16, 7, 'হট স্পট', 1, '2018-06-01 14:34:24'),
(17, 7, 'সোশ্যাল মিডিয়া', 1, '2018-06-01 14:34:37'),
(18, 7, 'প্রিয় ভাষ্য', 1, '2018-06-01 14:34:50'),
(19, 7, 'টপ চার্ট', 1, '2018-06-01 14:35:03'),
(20, 7, 'সপ্তাহের চলচ্চিত্র', 1, '2018-06-01 14:35:16'),
(21, 5, 'প্রবাস', 1, '2018-06-01 14:35:51'),
(22, 4, 'ঢাকা', 1, '2018-06-10 15:07:58'),
(23, 4, 'চট্টগ্রাম', 1, '2018-06-10 15:08:43'),
(24, 4, 'খুলনা', 1, '2018-06-10 15:08:58'),
(25, 4, 'রাজশাহী', 1, '2018-06-10 15:09:09'),
(26, 4, 'বরিশাল', 1, '2018-06-10 15:09:23'),
(27, 4, 'সিলেট', 1, '2018-06-10 15:09:33'),
(28, 4, 'রংপুর', 1, '2018-06-10 15:09:45'),
(29, 4, 'ময়মনসিংহ', 1, '2018-06-10 15:09:56');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `editorial`
--
ALTER TABLE `editorial`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sub_category`
--
ALTER TABLE `sub_category`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin`
--
ALTER TABLE `admin`
  MODIFY `id` int(5) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `id` int(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `editorial`
--
ALTER TABLE `editorial`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `news`
--
ALTER TABLE `news`
  MODIFY `id` int(50) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT for table `sub_category`
--
ALTER TABLE `sub_category`
  MODIFY `id` int(50) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
